[
  {
    "name": "Deep Riset Bagaimana Komputer Menangkap Sinyal di Otak",
    "title": "Mendekode Pikiran, Analisis visual tentang bagaimana Antarmuka Otak-Komputer (BCI)"
  },
  {
    "name": "Tinjauan Pasar & Tren Industri Rabu 11 Juni",
    "title": "Tinjauan Pasar & Tren Industri - 11 Juni 2025"
  },
  {
    "name": "ASEAN Dinilai Efektif Meskipun Banyak Dikritik Lambat",
    "title": "Analisis Efektivitas ASEAN"
  },
  {
    "name": "Important moment The Fed",
    "title": "Keputusan bank sentral AS membentuk denyut pasar keuangan global"
  },
  {
    "name": "Strategi Investasi Emas Mei 2025",
    "title": "Strategi Investasi Emas Periode Mei 2025 dan Seterusnya"
  },
  {
    "name": "Mengapa Orang Tua Menurunkan Wataknya kepada Anaknya",
    "title": "Mengapa Watak Anak Mirip Orang Tua?"
  },
  {
    "name": "LaporanPasar8Sep2025",
    "title": "IHSG melemah 0,75% ke 7.150 karena tekanan pengetatan moneter global dan aksi jual asing, namun terjadi rotasi sektoral tajam dengan fokus pada fundamental perusahaan"
  },
  {
    "name": "Laporan Pasar 9 Sep 2025",
    "title": "Menavigasi antara Risiko Politik Makro dan Kekuatan Fundamental Korporat"
  },
  {
    "name": "Laporan Pasar 10 Sep 2025",
    "title": "​Di tengah ketidakpastian politik yang menekan IHSG dan saham blue-chip, sektor energi dan material justru berpotensi menguat akibat lonjakan harga komoditas yang dipicu oleh eskalasi geopolitik di Timur Tengah"
  },
  {
    "name": "Laporan Pasar 11 Sep 2025",
    "title": "​Optimisme pasar keuangan yang didorong oleh ekspektasi penurunan suku bunga The Fed bertentangan dengan fundamental ekonomi yang melemah dan meningkatnya risiko geopolitik"
  },
  {
    "name": "Laporan Pasar 12 Sep 2025",
    "title": "Kekhawatiran inflasi AS dan kebijakan The Fed menekan pasar keuangan Indonesia, menyebabkan IHSG dan Rupiah melemah."
  },
  {
    "name": "Laporan Pasar 15 Sep 2025",
    "title": "IHSG ditutup menguat tipis didorong aksi borong investor asing pada saham perbankan, sementara saham teknologi dan komoditas dilepas."
  },
  {
    "name": "Laporan Pasar 16 Sep 2025",
    "title": "Pemerintah Indonesia merilis paket stimulus ekonomi 8+4+5 untuk mendorong pertumbuhan ekonomi di tengah tantangan global, yang direspons positif oleh pasar dengan potensi penguatan IHSG"
  },
  {
    "name": "Laporan Pasar 18 Sep 2025",
    "title": "Pasar keuangan Indonesia merespons datar pemangkasan suku bunga The Fed, dengan fokus investor beralih pada dinamika domestik yang kuat seperti intervensi likuiditas BUMN dan restrukturisasi korporasi"
  },
  {
    "name": "Laporan Pasar 22 Sep 2025",
    "title": "Di tengah gejolak pasar global, analisis emiten konglomerasi besar Indonesia menunjukkan beragam peluang investasi strategis."
  },
  {
    "name": "Laporan Pasar 23 Sep 2025",
    "title": "Pasar saham Indonesia mengalami rotasi sektoral signifikan karena optimisme kebijakan baru di sektor tembakau Efek Purbaya dan kesuksesan IPO PT Merdeka Gold Resources EMAS"
  },
  {
    "name": "Laporan Pasar 24 Sep 2025",
    "title": "Harga emas mencapai rekor tertinggi baru, mendorong BUMI untuk mengakuisisi tambang emas di Australia. Sementara itu, ekonomi Indonesia tetap menunjukkan ketahanan di tengah perlambatan ekonomi global"
  },
  {
    "name": "Laporan Pasar 25 Sep 2025",
    "title": "Pasar keuangan Indonesia dibentuk oleh strategi ganda pemerintah, konsolidasi perusahaan, dan pergeseran kebijakan, yang menciptakan lanskap investasi yang kompleks."
  },
  {
    "name": "Laporan Pasar 26 Sep 2025",
    "title": "Pasar keuangan Indonesia hadapi tekanan jual global, namun bertahan berkat aksi korporasi di sektor sumber daya dan kebijakan pemerintah yang positif."
  }
]
